<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
     "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="eo" lang="eo">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Aventuroj de Antonio</title>
<style type="text/css">
<!--
body {padding-right: 10%; padding-left: 10%;}
div#titolpagho, div#finpagho {text-align: center; line-height: 2.0; margin-top: 4em;}
div#verso, div#ded {text-align: center; font-size: 90%; margin-top: 3em; margin-bottom: 4em;}
h3 {text-align: center; font-size: 1.2em; padding-top: 4em; margin-bottom: 2em;}
.paghnumero {position: absolute; left: 92%; font-size: small; text-align: right;}
blockquote p {margin-top: 0em; margin-bottom: 0em;}
div#tpnotoj {border: dashed 1px; padding: 1em; margin-top: 4em;}
td {padding-left: 1em;}
td.numero {text-align: right;}
-->
</style>
</head>

<body>


<pre>

The Project Gutenberg EBook of Aventuroj de Antonio, by F. Omelka

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Aventuroj de Antonio

Author: F. Omelka

Release Date: July 21, 2008 [EBook #26099]

Language: Esperanto

Character set encoding: UTF-8

*** START OF THIS PROJECT GUTENBERG EBOOK AVENTUROJ DE ANTONIO ***




Produced by Robert L. Read, Miroslav Malovec and the Online
Distributed Proofreading Team at http://www.pgdp.net






</pre>


<div id="titolpagho">
<p>F. OMELKA:</p>

<p style="font-size:140%;">Aventuroj de Antonio</p>

<img width="102" height="100" src="images/floro.png" alt="[Illustra&#309;o: Florologo.]" />

<p>1937</p>


<p>ELDONEJO DE MALKARAJ LIBROJ, BRNO II.</p>

<p>&#264;e&#293;oslovakujo.</p>

</div>

<div id="verso"><p>
Presis A. Pra&#382;&aacute;k, Jablonn&eacute; n. O.
</p></div>

<div id="ded"><p>
Tiun &#265;i verketon mi dedi&#265;as al<br />
<span style="letter-spacing:0.2em;">DOLFA BARTO&#352;&Iacute;K,</span><br />
mia instruisto de esperanto.</p>

<p>F. Omelka.</p>
</div>

<p class="paghnumero">5</p>




<h3>FORVETURO.</h3>


<p>La tuta familio akompanis Antonion al la stacidomo. &#264;iuj silentis.
La patrino sensukcese klopodis ka&#349;i abundajn larmojn. E&#265; liaj du
pli a&#285;aj fratinoj, kiuj &#265;iam nur ridis kaj kantis, iris apude
serioze, kvaza&#365; ili akompanus lin en la militon, kie &#265;e &#265;iu
pa&#349;o atendas la morto.</p>

<p>Nur Antonio iris fiere, plenigita de &#285;ojo kaj feli&#265;o. Kaj kial li
ne estus feli&#265;a, se hodia&#365; komencas plenumi&#285;i lia malnova revo!
Li veturos en la mondon! Ne en Brno-n a&#365; Prago-n, sed en veran
fremdlandon, en Afrikon! Kiom bele estas, ke la sorto efektivigas
lian plej ardan revon!</p>

<p>Lia tuta &#285;isnuna vivo traflugis liajn pensojn dum tiuj mallongaj
momentoj anta&#365; la forveturo de la vagonaro. Kiam li eksopiris
voja&#285;i? Ho, li bone memoras tiun belan vesperon, kiam li prenis en
la manon la voja&#285;priskribon el Meza Azio! Li jam ne plu scias, kiel
&#285;i estis surskribita. Sed &#285;is nun li sentas tiun emocion, kiu
ekkaptis lin, kiam li legis pri dan&#285;era ekspedicio en la Himalajon,
la plej altan montaron de la mondo. E&#265; nun li vidas anta&#365; la okuloj
la tirbestojn, terenfalantajn pro laci&#285;o, kaj homojn pereantajn pro
frosto kaj nekutima klimato. Ankora&#365; nun li admiras la <span class="paghnumero">6</span> energian
komandanton de la ekspedicio, kiu iris anta&#365;en malgra&#365; malhelpoj,
decidinte riski la vivon por atingi sian celon. Kiom bela, dan&#285;era
kaj heroa estis tio! Kaj Antonio rememoras, kiel li tiam &#265;esis legi
kaj duonla&#365;te li ekflustris: "Tia komandanto mi volus esti!"</p>

<p>La patro eka&#365;dis tion.</p>

<p>"Kio vi volus esti?"</p>

<p>"Tia komandanto de ekspedicio, voja&#285;anto, pri kia mi &#309;us legis."</p>

<p>"Pri tio vi, fileto, ne pensu! Vi havas anta&#365; vi aliajn aferojn,"
mallonge diris la patro kaj li da&#365;rigis sian laboron.</p>

<p>Jes, li havis anta&#365; si aliajn aferojn. Li vizitis la unuan klason de
la bur&#285;a lernejo. Li devis studi historion, geografion, matematikon,
naturhistorion ktp. Multe da lernado. Sed liaj pensoj revenadis al la
bela libro. Li balda&#365; prunteprenis alian voja&#285;priskribon, ne malpli
belan. Kaj poste li legis la librojn de la plej famaj voja&#285;antoj,
Hedin, Vr&aacute;z kaj aliaj&mdash;kaj la sopiro al la fremdaj landoj kreskis
kiel lavango. Li povis legi tutan posttagmezon kaj vesperon&mdash;ofte li
enliti&#285;is nur meznokte. Kiomfoje la patrino devis lin forpeli en la
liton&mdash;super la libro li maldormus e&#265; tutan nokton.</p>

<p>Kaj malrapide el lia sopiro fari&#285;is firma decido: li fari&#285;os
voja&#285;anto! Kaj &#265;ar kiel voja&#285;anto li devos koni multajn fremdajn
lingvojn, li komencis studi germanan lingvon tiel fervore,
ke li balda&#365; <span class="paghnumero">7</span> atingis la unuan rangon en la klaso. Krom tio li
studis francan lingvon. Lia instruisto estis juna homo, kiu tre
ofte entuziasme parolis pri nova internacia lingvo, esperanto.
Antonio a&#265;etis anka&#365; esperantan lernolibron&mdash;kaj kiam li forlasis
la bur&#285;an lernejon, li jam tiom konis &#265;i tiujn lingvojn, ke li ilin
jam sufi&#265;e bone parolis.</p>

<p>Sed, se li opiniis, ke estos tiel facile fari&#285;i voja&#285;anto, li
eraris. Kiam li komunikis al la patro siajn planojn, &#265;i tiu ekridis.</p>

<p>"Kion vi pensas, knabeto&mdash;voja&#285;anto! &#264;u vi pensas, ke estas facile
fari&#285;i voja&#285;anto? Kiu volas veturadi en fremdajn landojn, bezonas
monon, multe da mono! Vi ne povas e&#265; imagi, kiom da mono kostas
tia ekspedicio! Kaj vi bone scias, ke ni ne havas superfluan monon.
Forigu tiajn pensojn! Vi lernos, vi fari&#285;os bona komercisto kaj tio
estos por vi pli utila ol ia vagado tra la mondo!"</p>

<p>Oni facile diras: "Forgesu tion!"&mdash;sed kiamaniere li tion povus fari?
Li ja okupis sin pri tio tutajn jarojn, li tion pripensis &#265;iam kaj
&#265;iam!</p>

<p>Li komencis la patron peti, persvadi, li klarigis, ke por tio tamen
ne estas necese tiom da mono&mdash;sed sensukcese. La patro ne volis a&#365;di
pri liaj planoj. Antonio devas iri en la lernadon.</p>

<p>Tial li decidis agi energie. Se li devos fari&#285;i lernanto, bone. Sed
tamen li estos en fremdlando. Lia onklo estis komercisto en Genovo.
Li ja skribis al ili malofte, sed kun la letero li sendis &#265;iam
grandan keston da sudaj fruktoj. Eble li&mdash; &mdash; &mdash;</p>
<p class="paghnumero">8</p>

<p>Antonio elser&#265;is la adreson de la onklo kaj, ne dirante unu vorton
al familianoj, li skribis al li. Li petegis la onklon, por ke li
akceptu lin en la lernadon kaj en sia letero li promesis, ke li &#265;iam
obeos.</p>

<p>Kaj la onklo tuj respondis. Nun li ja ne bezonas lernanton, sed post
unu jaro li akceptos Antonion.</p>

<p>La patro &#349;ajne iomete koleris, ke Antonio al li nenion diris pri sia
letero, sed efektive li &#285;ojis, ke "tiu bubo estas tiom energia," kaj
ke li scipovas helpi al si mem. Tiun tagon, kiam li ricevis de la
patro permeson iri en la lernadon al la onklo, Antonio saltis pro
&#285;ojo &#285;is la plafono.</p>

<p>Li tuj a&#265;etis lernolibron de la itala lingvo kaj komencis lerni
&#285;in. Komence tio estis malfacila, sed Antonio ne cedis. Kion &#265;ion
homo kapablas, se li havas anta&#365; la okuloj grandan celon! Post
duonjaro de diligenta studado li komencis legi librojn en itala
lingvo.</p>

<p>Sed subite venis de la onklo sciigo, kiu efikis kiel fulmo. Nuntempe
li ne povas akcepti Antonion, &#265;ar li &#309;us entreprenas grandan
komercvoja&#285;on en Afrikon. Unue li veturos en Trieston kaj poste
rekte en Afrikon. La ekspedicio voja&#285;os anka&#365; tra Saharo, tial tuta
komercvoja&#285;o da&#365;ros proksimume duonjaron. Tuj post reveno de la
onklo povos Antonio veturi al Genovo...</p>

<p>Nun Antonio ridetante rememoras, kiom li devis klopodi, anta&#365; ol li
sukcesis persvadi siajn <span class="paghnumero">9</span> onklon kaj patron, sed precipe la patron,
por ke li povu partopreni la ekspedicion de la onklo en Afrikon.</p>

<p>Post longa pripensado la patro donis sian permeson, kaj
hodia&#365;&mdash;hodia&#365; Antonio jam veturas en Trieston, kie lin la onklo
jam atendas.</p>

<p>Iomete fiere li rigardas la tutan mondon. Ho, kiom liaj kamaradoj
miregos, kiam li rakontos al ili pri nekredeblaj aventuroj, kiujn li
travivos en sova&#285;a Afriko! Kiom miros sinjoro instruisto, kiam li
reveninte alportos al li por kabineto multajn ekzotikajn
stranga&#309;ojn!</p>

<p>Sed&mdash;jam ili atingis la stacidomon. En la malproksimo aperis la
fumo&mdash;lia vagonaro alveturis. Kaj en tiu momento, kiam lin &#265;irka&#365;is
kaj lastfoje adia&#365;is liaj gepatroj kaj fratinoj, premis la koron de
Antonio granda beda&#365;ro kaj li ekploris kiel infano. Sed la vagonaro
jam staris en la stacidomo.</p>

<p>Rapide ili metis liajn paka&#309;ojn en la vagonaron. La patro ankora&#365;
per malla&#365;ta vo&#265;o rememorigis lin, ke li bone gardu sian monon. En
tiu momento ekspedoficisto donis signon&mdash;kaj la vagonaro ekflugis tra
la fekunda ebena&#309;o de la slovaka regiono...</p>

<p>Tiun saman tagon vespere, kiam Antonio estis jam malproksime en
A&#365;strio, alkuris en la domon de sinjoro Ratajsky leterportisto
kvaza&#365; sen animo kaj tute konsternite li ekkriis:</p>

<p>"Kio estas kun Antonio? &#264;u li jam forveturis?"</p>
<p class="paghnumero">10</p>

<p>"Jes&mdash;hodia&#365;&mdash;," sinjorino Ratajsky volis ankora&#365; ion diri, sed
&#349;ia vo&#265;o rompi&#285;is en la gor&#285;o. &#348;i anta&#365;sentis ion malbonan.</p>

<p>"&#308;us alvenis por vi telegramo ... de la onklo."</p>

<p>La manoj de la patro tremegis, kiam li malfermis tiun malgrandan
papereton. Kaj kiam li komencis legi, la vortoj ne volis elgor&#285;i&#285;i:</p>

<p>"Neanta&#365;videblaj cirkonstancoj devigis min forveturi jam hodia&#365;
tagmeze. Antonion ne forsendu. Jozefo Ratajsky."</p>

<p>En la &#265;ambro ekregis minaca silento. Neniu ekparolis. Nur kvar paroj
de konsternitaj okuloj estis fiksitaj al la malbona sciigo.</p>
<p class="paghnumero">11</p>




<h3>EN TRIESTO.</h3>


<p>Al Antonio pasis la tempo rapide. Komence li sentis angoron. Adia&#365;o
de la gepatroj kaj fratinoj lasis en lia animo profundan impreson.
Sed vico da novaj aferoj balda&#365; forigis la malgajajn pensojn.</p>

<p>Post duhora veturo li atingis A&#365;strion. La voja&#285;antoj parolis
germane. Li a&#365;skultis la fremdan lingvon kaj klopodis ekkompreni
tion, pri kio oni parolis. Li estis sufi&#265;e surprizita. Tiu
germanlingvo aspektis iomete alie ol li ellernis &#285;in. Anstata&#365; la
&#285;usta esprimo "ich habe" li a&#365;dis strangajn vortojn "i hob" ktp.
Sed malgra&#365; tio li komprenis sufi&#265;e. Post kelka tempo li havis
okazon paroli germane. Maljuna, parolema sinjoro demandis lin, &#265;u li
veturas Vienon. Li respondis, ke li voja&#285;as Afrikon. Tiam la sinjoro
eksaltis for de sia loko, ekprenis sian nazumon, frotis &#285;in per
naztuko, denove surnazigis &#285;in kaj fikse rigardis Antonion. En lia
rigardo estis tiom da malkonfido, scivolemo, surprizo kaj mirego, ke
tio estis preska&#365; ridinda. Kaj kvaza&#365; li ne kredus al siaj oreloj,
li demandis ankora&#365; unufoje:</p>

<p>"Kien vi veturas?"</p>

<p>"En Afrikon," memfide respondis Antonio.</p>
<p class="paghnumero">12</p>

<p>"Kaj &#265;u sola?" la fremdulo ankora&#365; ne kredis.</p>

<p>"Kun mia onklo. Li atendas min en Triesto."</p>

<p>La maljuna sinjoro &#265;iam miris kaj miris. Dio bona, kiom kura&#285;a
estas la hodia&#365;a junularo! Tiu bubo ne estas pli a&#285;a ol
dekkvinjara, kaj ekveturas sola Trieston kaj volas voja&#285;i en
Afrikon!</p>

<p>"Kaj kien: en Al&#285;erion a&#365; en Tunizion?"</p>

<p>"En Tunizion."</p>

<p>"Kaj poste reen?"</p>

<p>"Ne, en Saharon."</p>

<p>"Kion vi diras?" la sinjoro komencis iomete koleri&#285;i. Li opiniis,
ke tiu knabo mensoge babilas. "Kaj kion vi tie farus?"</p>

<p>Antonio, kiel eble, klarigis al li la aferon. Li &#285;ojis, ke li povas
paroli germane. Kaj li mem estis surprizita, kiom bone li en tio
sukcesis. Anta&#365; ol li finparolis, konduktoro komunikis, ke ili estas
en Vieno.</p>

<p>Dum la plua voja&#285;o li ne povis de&#349;iri siajn okulojn de la belega
panoramo, kiun prezentis la Alpoj. Anka&#365; en Moravia Slovakujo, kie
li travivis sian infana&#285;on, estas montoj, sed kio estas ekzemple tia
Bu&#293;lov kompare al &#265;i tiuj kolosaj grandeguloj?</p>

<p>Malrapide alproksimi&#285;is la nokto. Antonio beda&#365;ris, ke li devas
travoja&#285;i tiom belan regionon dumnokte. Sed kion fari? Interrompi
la voja&#285;on kaj da&#365;rigi &#285;in morga&#365;&mdash;tio ne estas ebla. La onklo
atendus lin kaj kiajn pensojn li havus, se <span class="paghnumero">13</span> li ne alveturus?
Li certe ektimus, ke al Antonio okazis dumvoje io malbona.</p>

<p>Li elpakigis libron kaj komencis legi. &#264;irka&#365; noktmezo li i&#285;is tre
dormema. Li forte luktis kontra&#365; la dormo, &#265;ar li timis, ke iu
malbona homo povus &#349;teli lian monon. Sed la naturo estis pli forta
ol la bona intenco. Post kelkaj momentoj lia kapo klini&#285;is sur la
bruston, liaj okuloj fermi&#285;is kaj nur kvaza&#365; el malproksimo li
a&#365;dis la kontra&#365;frapojn de la vagonradoj: ta-ta-ta, ta-ta-ta,
ta-ta-ta&mdash; &mdash; &mdash;</p>

<p>Li ekdormis.</p>

<p>La suno staris jam alte super la horizonto, kiam iu perforte
skuis lin. Ektimigite li eksaltis. En la unua momento li ne povis
rekonscii&#285;i. Kie li trovi&#285;as? Kion deziras tiu nekonata homo? Kaj
per kia stranga lingvo li parolas? Kion devas tio &#265;io signifi? Fine
li &#265;ion rememorigis al si. Li ekkomprenis, ke tiu nekonata viro
estas la konduktoro kaj postulas de li veturbileton. Sed&mdash;kiel tio
estas ebla? Li ja montris &#285;in jam! Ho, li jam scias ... li estas jam
en Italujo! Li montris la veturbileton kaj komencis trarigardi siajn
paka&#309;ojn. &#264;io estis en ordo.</p>

<p>Kiom li &#285;ojis, kiam li finfine alveturis en Trieston! Kiam la
vagonaro haltis, Antonio elklini&#285;is el la fenestro kaj svingis per
la po&#349;tuko. Ili tiel interkonsentis kun la onklo, por ke ili balda&#365;
trovu unu la alian. Ili ja certe ne ekkonus sin reciproke, &#265;ar la
onklo vizitis lian familion lastfoje anta&#365; dek <span class="paghnumero">14</span> jaroj. La okuloj
de Antonio vagis tra la perono. Ho, kia granda amaso da homoj! La
onklo estas vere sperta viro, ke li proponis tiun aferon kun la
po&#349;tuko. Kiamaniere estus eble trovi unu la alian en tiu &#265;i maro
de homoj?</p>

<p>Homoj elvagoni&#285;is kaj rapidis en la urbon. La vagonaro rapide
malpleni&#285;as. Kie estas la onklo? Li sendube atendas, &#285;is tiuj
multaj homoj foriros... Sed jam li povus esti &#265;i tie, &#265;ar Antonio
estas en la tuta vagonaro preska&#365; sola. Sed vidu, tie staras grupo
da sinjoroj ... kiu el ili estas eble la onklo? &#264;u tiu alta sinjoro
en nigra vesto? Ne, li ne estas la onklo, &#265;ar la onklo estas pli
malalta ... tiu apudstaranta eble ... anka&#365; ne, &#265;ar &#309;us li bonvenigas
sinjorinon ... Ho, Antonio estas stultulo, eble &#265;i tie estas la kutimo,
ke neniu, kiu ne intencas veturi, rajtas promeni sur la perono. Eble
la onklo staras anta&#365; la stacidomo kaj tie atendas lin!</p>

<p>Subite li eksentis grandan &#285;ojon. Iu viro kuris rekte al lia vagono
kaj de malproksime li donis al li iun signon, sed li ne povis
ekkompreni &#285;in. La onklo! Sed&mdash;la onklo tio ne estis. La viro
alkuris &#285;is li kaj tre kolere li ion kriis. Embarasita Antonio
komprenis nur unu vorton: "Eksteren! Eksteren!"</p>

<p>Do li ekprenis siajn paka&#309;ojn kaj malfacile elvagoni&#285;is. Apena&#365; li
staris sur la tero, la vagonaro ekveturis. Nur nun li ekkomprenis,
kial la viro koleri&#285;is. Sed kie estas la onklo?</p>
<p class="paghnumero">15</p>

<p>Antonio forlasis la stacidomon.</p>

<p>La onklo ne estis videbla.</p>

<p>La sento de terura soleco ekkaptis lin. Ion similan li neniam
anta&#365;vidis. Kio povis okazi? Kion li nun faros en fremda urbo,
sola kaj sola&mdash; &mdash; &mdash;</p>

<p>Cetere, kiaj plendoj! Eble la onklo ekmalsani&#285;is a&#365; dumvoje al la
stacidomo io neanta&#365;videbla okazis al li&mdash;ja kiom da plej etaj
aferoj kaj hazardoj estas en la vivo, kiuj povas reteni nin!</p>

<p>Kaj Antonio kura&#285;e alpa&#349;is policiston, kiu staris apud la
stacidomo. En la notlibreto li havis adreson de la komerca firmo,
&#265;e kiu estis la onklo dum sia restado en Triesto.</p>

<p>"Sinjoro, mi petas vin, kie estas la domo de tiu &#265;i firmo?"</p>

<p>La itala policisto tre kompleze klarigis al li, la&#365; kiu vojo li iru
por atingi la menciitan domon. Antonio a&#365;skultis, a&#365;skultis&mdash;sed
kiam la policisto estis finparolinta, li diris malespere:</p>

<p>"Mi ne komprenas."</p>

<p>Kiel en A&#365;strio, anka&#365; &#265;i tie li eksciis, kia granda diferenco
estas inter la literaturlingvo, per kiu oni verkas la librojn, kaj la
dialektoj.</p>

<p>La policisto kompatis la malgrandan knabon. Li pripensis, kiamaniere
li povus helpi al li. En tiu momento preterpasis ilin unu el liaj
konatoj. La policisto vokis lin kaj parolis kun li pri la afero. La
viro kapjesis, ekprenis la kofron de Antonio kaj mallonge li diris:
"Ni iru!"</p>
<p class="paghnumero">16</p>

<p>Li alvenigis Antonion al grandega konstrua&#309;o, sur kiu estis skribita
per grandaj literoj la adreso, kiun havis Antonio. Li starigis la
kofron al la pordo, amike ekridetis kaj foriris.</p>

<p>Antonio eniris. Li haltigis la unuan homon, kiun li renkontis. Li
forgesis, ke li estas en fremda lando, kaj demandis &#265;e&#293;e:</p>

<p>"Pardonu afable, sinjoro, &#265;u vi ne scias, kie estas sinjoro
Ratajsky?"</p>

<p>La viro neis per la kapo, komprenigante Antonion, ke li ne komprenas.
Antonio komencis germane. Tiam la viro ekkomprenis.</p>

<p>"Ratajsky? Jes, mi scias ... hiera&#365; posttagmeze li forveturis per la
&#349;ipo en Afrikon, en Tunizion."</p>

<p>Antonio ekpali&#285;is. Ho, li eble ne komprenis! Tiuj fremdaj lingvoj!</p>

<p>"Mi petas?"</p>

<p>"Sinjoro Ratajsky forveturis hiera&#365; posttagmeze per la &#349;ipo en
Afrikon, en Tunizion!" la respondo estis klara kaj komprenebla, sed
jam iomete malpacienca.</p>

<p>"Tio ne estas ebla..." nur kiel por si diris Antonio.</p>

<p>Tiam la viro forturni&#285;is kaj rapidis al sia laboro, lasinte Antonion
al liaj malgajaj meditoj.</p>

<p>La sciigo konsternis lin. Li jam preska&#365; atingis la celon de siaj
klopodoj kaj nun&mdash;la forveturo de la onklo subite &#265;ion neniigis.
Kial do la onklo tion faris? &#264;u li volis liberigi sin de li? &#264;u li
diris al si, ke dum dan&#285;era ekspedicio Antonio <span class="paghnumero">17</span> estus por li nur
granda malhelpo? &#264;u li en la lasta momento tiel decidis?</p>

<p>Pripensante tion, Antonio preska&#365; ekploris. Ankora&#365; feli&#265;e, ke
la patro donis al li por &#265;iuj kazoj sufi&#265;e da mono! Sed kio estus
la ka&#365;zo, ke la onklo devis decidi nur en la lasta momento? Certe
okazis io stranga&mdash;cetere li konvinki&#285;os. Li alpa&#349;is oficiston kaj
demandis lin, &#265;u li ne scias, kial sinjoro Ratajsky forveturis en
Afrikon jam hiera&#365;.</p>

<p>"La &#349;ipo estis forveturonta nur morga&#365;," sonis la respondo. "Sed
subite la direktoro de nia kompanio, kies kompaniano estas anka&#365;
sinjoro Ratajsky, &#349;an&#285;is la programon kaj ordonis, ke la &#349;ipo
forveturu du tagojn pli frue."</p>

<p>Kaj la oficisto da&#365;rigis sian laboron, &#265;ar en tiel granda komerca
domo ne estas tempo por longaj paroloj.</p>

<p>Tiu &#265;i sciigo redonis al Antonio trankvilon kaj pripenson. Do la
onklo ne volis liberigi sin de li kaj li forveturis nur pro tio, ke
li obeis la pli superan ordonon! Ho, se la afero estas tia, kara
onklo, ni kunvenos!</p>

<p>Li energie ekprenis siajn pezajn paka&#309;ojn kaj ekiris en homplenajn
stratojn. Forgesita estis &#265;ia malkura&#285;eco kaj malespero! Li atingos
la onklon! Li partoprenos kun li la voja&#285;on tra la Saharo! Li
realigos siajn planojn, &#265;ar li bone scias, ke por dua fojo la patro
certe ne donus permeson iri en la mondon!</p>
<p class="paghnumero">18</p>

<p>Post nelonga ser&#265;ado li trovis "Transport-Oficejon." Tie li
informi&#285;is, kiam en plej proksima tempo veturos la &#349;ipo al Afriko.
Je la tria posttagmeze.</p>

<p>Li a&#265;etis veturbileton por la tria klaso. Post la pago de la bileto
restis al li nur kelkaj liroj. Tio ne gravas. En Tunizio li atingos
la onklon kaj tiam li ne plu bezonos monon.</p>

<p>Anta&#365; ol li en&#349;ipi&#285;is, li a&#265;etis bildkarton kaj skribis hejmen:</p>

<blockquote><p>
"Karaj gepatroj kaj fratinoj! Kiam mi alvenis en Trieston, la onklo
jam estis for. Li devis forveturi du tagojn pli frue. Mi sekvas lin.
En Tunizio mi atingos lin. Mi fartas bonege.</p>

<p style="padding-left:10%;float:left">Kisas vin</p>
<p style="padding-right:15%;float:right;">via Antonio."</p>
</blockquote>
<p class="paghnumero">19</p>



<h3>SUR LA MARO.</h3>


<p>La maro entuziasmigis Antonion. Apena&#365; li estis deponinta siajn
paka&#309;ojn en malgranda kajuto en subferdeko, en kiu kunlo&#285;is
ankora&#365; kvin voja&#285;antoj, li iris sur ferdekon kaj &#285;uis la belegan
maraspekton. La maro estis trankvila. Malforta venteto delikate
movetis &#285;ian surfacon, kies horizonto perdi&#285;is en senfina
malproksimo. Nur nun li ekkonsciis, kion signifas la vortoj "senfina
maro". Li rememoris pri la rivero Moravio. Anka&#365; &#285;i de tempo al
tempo disrompis la digojn kaj subakvigis vastajn herbejojn apud
Uhersk&eacute; Hradi&#353;t&#283;. Tiam Antonio persistis e&#265; kelkajn horojn
stari sur la ponto kaj observi la malklaran akvon, kiu kun granda
bruego ruli&#285;is kaj sova&#285;e pu&#349;egis pontkolonojn. Li povis longe
tiel stari plena de admiro kaj entuziasmo, kun lar&#285;e malfermitaj
okuloj, kaj unusola ideo turni&#285;is en lia kapo: "Tiel sendube
aspektas maro!"</p>

<p>Sed kia diferenco estas inter tiu rivero kaj tio, kion li vidas &#265;i
tie! Tie estis la akvo malpura, abomena&mdash;kontra&#365;e la maro estis
pura, helblua, kaj kio estis &#265;efa, nenie estis videblaj vila&#285;oj kaj
urboj, nenie estis arboj kaj krom kelkaj izolitaj birdoj, kiuj
&#265;irka&#365;flugante sekvis <span class="paghnumero">20</span> la &#349;ipon, sur tiu tuta grandega marsurfaco
estis absolute neniu postsigno de la vivo.</p>

<p>La suno majeste na&#285;is tra la sennuba firmamento kaj &#285;iaj radioj,
bani&#285;antaj en ondoj, &#349;an&#285;is la maron en disfanditan oron!</p>

<p>Post vesperman&#285;o li revenis sur la ferdekon. La nokto estis varma
kaj trankvila. Sur la ferdeko muzikis marista kapelo. Al Antonio
tre pla&#265;is la kostumoj de la muzikistoj. Ili estis vestitaj en
tolaj &#349;uoj, blankaj pantalonoj, bluaj surtutoj kaj &#265;apoj kun ora
broda&#309;o. Ili muzikis fremdajn kantojn. Antonio ne komprenis ilin,
sed malgra&#365; tio ili tre pla&#265;is al li. Sed kia estis lia surprizo,
kiam la muzikistoj verve komencis &#265;e&#293;an kanton "Kial nune ni ne
&#285;oju?" Li preska&#365; forgesis, ke li trovi&#285;as en fremdlando. Tiuj
kelkaj karaj tonoj efikis, ke li subite sentis sin sur la &#349;ipo kiel
hejme. Estis jam preska&#365; duonnokto, kiam la pasa&#285;eroj komencis
forlasi la ferdekon.</p>

<p>En tiu nokto li dormis maltrankvile. Lia kajuto estis en proksimo de
ma&#349;inejo kaj bruego de ma&#349;inoj penetris en la kajuton, &#265;ar ties
muroj estis tre maldikaj. Krom tio la &#349;ipo iomete &#349;anceli&#285;is.</p>

<p>La duan tagon posttagmeze li estis denove sur la ferdeko. Apogita je
balustrado li observis la ludon de ondoj kaj profundan sulkon, kiun
postlasis la rapidanta &#349;ipo. Malproksime de li staris knabineto,
sendube dekdujara. Ceteraj voja&#285;antoj <span class="paghnumero">21</span> kaj maristoj estis en tiu
momento sur kontra&#365;a parto de la vasta ferdeko.</p>

<p>Anka&#365; la knabineto rigardis la maron. Sed la balustrado malhelpis
&#349;in en &#265;irka&#365;rigardado kaj tial &#349;i stari&#285;is sur la piedpintojn.
&#264;ar e&#265; tio ne sufi&#265;is, &#349;i surgrimpis la balustradon kaj
elklini&#285;is. Subite &#349;i perdis ekvilibron&mdash;kaj pli frue ol Antonio
povis alsalti kaj anta&#365;iri la katastrofon, &#349;i falegis en dan&#285;erajn
ondojn.</p>

<p>La tutan okazinta&#309;on rimarkis nur Antonio. Li ne perdis sian
spirit&#265;eeston. Pli rapide ol vi povus diri unu-du, li jam estis sen
surtuto kaj preti&#285;is &#309;eti sin en la maron. Li povis bonege na&#285;i,
kiel &#265;iuj knaboj el lia vila&#285;o. Lastmomente, kiam li jam staris sur
la balustrado, li turnis sin al la maristoj kaj la&#365;tege li ekkriis:
"Helpu!" Post tio li kura&#285;e saltis de sur la alta ferdeko.</p>

<p>Li mallevi&#285;is profunden sub la surfacon. Kiam li reaperis, li
&#265;irka&#365;rigardis. La knabineto estis en distanco de kelkaj metroj de
li. &#348;i malespere svingis per la manoj kaj tenis sin sur la surfaco
nur kun la plej granda peno. La fortoj jam forlasis &#349;in. Antonio
direktis sin al &#349;i. Li ekprenos &#349;in kaj na&#285;os kun &#349;i al la &#349;ipo,
se kompreneble ili eka&#365;dis lian ekkrion.</p>

<p>Sed la&#365;&#349;ajne lia peno estos sensukcesa. Kiam li estis jam tute
proksime de la malforti&#285;inta knabineto, &#349;i malaperis sub la
surfacon. Antonio atendis momenton, kiam reaperos &#349;iaj manoj,
sed vane. Tial li profunde enspiris, &#309;etis sin sub la surfacon <span class="paghnumero">22</span>
kaj palpis per la manoj &#265;iuflanken. Subite li ektu&#349;is &#349;ian
manon. Li fortege ekprenis &#285;in kaj na&#285;is supren. En la lasta
momento! La spiro jam ne sufi&#265;is al li kaj kiam li estis tute
proksime sub la surfaco, li ekglutis malbongustegan marakvon.</p>

<p>La knabineto jam senkonscii&#285;is. Tio estis por Antonio feli&#265;o, &#265;ar
alie ili amba&#365; versimile dronus. Li &#265;irka&#365;rigardis, kie estas la
&#349;ipo. &#308;us oni demetis la savboaton kaj kvar maristoj rapide remis
al la loko de la akcidento.</p>

<p>"Nur ke ili estu jam &#265;i tie!" ekpensis Antonio. "Mi jam ne eltenos
longe."</p>

<p>Kaj vere&mdash;liaj manoj jam treege laci&#285;is. Se la boato alveturus
kelkajn sekundojn pli poste, &#265;io estus finita.</p>

<p>Oni tiris ilin feli&#265;e en la savboaton, kiu rapidis al la &#349;ipo. Tie
jam &#265;iuj estis alarmitaj. &#264;iuj voja&#285;antoj estis sur la ferdeko,
premi&#285;ante &#265;irka&#365; la balustrado. Sur iliaj viza&#285;oj oni povis
rimarki grandan eksciton. Precipe plendis iu sinjoro en sportvesto.</p>

<p>Kiam oni transportis ilin sur la ferdekon, al la senkonscia knabineto
alpa&#349;is &#349;ipkuracisto. &#348;ajne &#349;i ne plu vivis. La kuracisto
klini&#285;is super &#349;in kaj atente a&#365;skultis. &#264;iuj eksilentis
en stre&#265;ita atento. La sinjoro en sportvesto&mdash;patro de la
knabineto&mdash;estis pala kiel muro kaj fikse rigardis la kuraciston,
kvaza&#365; li atendus el lia bu&#349;o verdikton pri sia propra vivo a&#365;
morto.</p>
<p class="paghnumero">23</p>

<p>La kuracisto rekti&#285;is kaj skuis la kapon. Poste li ekprenis
malgrandan speguleton kaj alproksimigis &#285;in al la bu&#349;o de la
knabino. Apena&#365; rimarkeble &#285;i ekrosi&#285;is.</p>

<p>"&#348;i vivas!" li proklamis mallonge kaj tuj eklaboris. Helpe de sia
asistanto li komencis artefaritan spiradon. Post nelonge la knabineto
malfermis la okulojn. Nekomprene &#349;i &#265;irka&#365;rigardis. &#348;i ekvidis
multajn homojn, inter ili la neordinare palan patron kun larmoj en la
okuloj. Subite &#349;i rememorigis &#265;ion al si.</p>

<p>&#348;i rapide ekstaris kaj, kurante al la patro, &#349;i ekvokis:</p>

<p>"Mein V&auml;terlein!"</p>

<p>Al &#265;eestantoj ekrosi&#285;is la okuloj.</p>

<p>Kaj nur nun, kiam la dan&#285;ero estis forigita kaj la &#349;ipo da&#365;rigis
sian pluan vojon, ili ekinteresi&#285;is pri la malgranda savinto. Sed
Antonio nenie estis videbla. Apena&#365; li surgrimpis la ferdekon, li
kuris en sian kajuton, por ke li vestu sin en sekan veston. Li
decidis, ke li hodia&#365; ne plu iros sur la ferdekon, por ke li evitu
longajn dankparolojn.</p>

<p>Sed balda&#365; oni trovis lin tie. &#348;ipservisto en subferdeko montris al
la &#349;ipestro lian kajuton. La &#349;ipestro kun la patro de la savita
knabineto eniris la kajuton kaj kore dankis al li. Ili demandis lin
pri la celo de lia voja&#285;o. Ili amba&#365; scipovis paroli germane&mdash;la
patro estis naskita Germano&mdash;kaj invitis lin, por ke li iru kun ili
sur la ferdekon. Antonio ne volis, sed fine li iris. <span class="paghnumero">24</span> Kaj tie la
&#349;ipestro anta&#365; &#265;iuj voja&#285;antoj la&#365;dis la senekzemplan kura&#285;on
de la dekkvinjara knabo, kiu povas esti la ekzemplo al multaj
maturaj viroj. Kaj kiam li rakontis al ili pri liaj traviva&#309;oj,
admiro kaj la&#365;do de la voja&#285;antoj ne havis finon.</p>

<p>Dum la plua voja&#285;o al Afriko estis Antonio la centro de la &#285;enerala
atento. &#264;iu klopodis iamaniere rekompenci lian vere heroan agon.</p>

<p>La savita Gerto kaj &#349;ia patro, Karlo Meyer, germana komercisto,
lo&#285;anta en Tunizio, fari&#285;is liaj nedisigeblaj gekunuloj.</p>
<p class="paghnumero">25</p>



<h3>EN TUNIZIO.</h3>


<p>Kiam ili fine alvenis en Tunizion, atendis tie Antonion nova
surprizo.</p>

<p>Sinjoro Meyer iris kun li en transportoficejon. Tie oni plej bone
scios, kie la onklo nun trovi&#285;as.</p>

<p>La oficisto en la transportoficejo tre kompleze informis ilin:
sinjoro Ratajsky foriris hiera&#365; kun granda komerca karavano, kies
voja&#285;ocelo estis Timbuktu. Pri tio, ke &#265;i tien venos iu knabo, li
diris nenion. Kompreneble. Kiel li povus paroli pri tio! Li ja estis
konvinkita, ke Antonio estas hejme!</p>

<p>Angoro ekkaptis Antonion.</p>

<p>Kion fari?</p>

<p>Li firme kredis, ke li certe atingos la onklon &#265;i tie. Nur pro
tio a&#265;etis por la lasta mono la &#349;ipveturbileton. Se li estus
anta&#365;sentinta, ke la onklo estos jam for, li estus a&#265;etinta
veturbileton de Triesto al sia hejmo. Nun li jam estus hejme.</p>

<p>Sed kion li faru nun, sola en fremda urbo kaj krom tio e&#265; sen mono?
Sekvi la onklon de &#265;i tie li ne plu povas. Li certe mortus en
senfina dezerto. Sed kiel li veturos hejmen sen mono?</p>

<p>Li preska&#365; ekbeda&#365;ris, ke li komencis tiel longda&#365;ran voja&#285;on
sola. Sed li beda&#365;ris nur unu <span class="paghnumero">26</span> momenton. &#264;u li ne estas sana?
&#264;u li ne akiros vivrimedojn per laboro de siaj manoj? &#264;u li ne estas
kapabla perlabori en haveno almena&#365; tiom da mono, kiom li bezonos
por tie vivi &#285;is reveno de la onklo? A&#365; ... eble li povos ali&#285;i
al iu alia karavano, voja&#285;anta anka&#365; en Timbuktun, sub la kondi&#265;o,
ke li faros diversajn laborojn. Jes, li faros ion similan!</p>

<p>Ne, vere, neniu kontra&#365;o estis sufi&#265;e forta por embarasi Antonion!</p>

<p>Dum li tion pripensis, sinjoro Meyer staris apud li kaj trafoliumis
iun gazeton, kvaza&#365; li ser&#265;us ian sciigon. Sed tion li faris nur
&#349;ajne. Tiu &#265;i kura&#285;a kaj entreprenema knabo pla&#265;is al li. Kaj
nun, kiam li estis en tiom neenviinda situacio, sinjoro Meyer estis
scivola, kion li decidos entrepreni.</p>

<p>Kiam Antonio per trankvila vo&#265;o komunikis al li sian decidon,
sinjoro Meyer kontente ekridetis. Jen la knabo, kiu en la mondo ne
perdi&#285;os!</p>

<p>"Bone, Antonio! Pla&#265;as al mi, ke vi ne plendas. Kaj rilate vian
situacion estu trankvila! Mi diris al vi, ke mia familio lo&#285;as &#265;i
tie. Mi volas iel rekompenci, kion vi faris por ni. &#284;is la reveno de
via onklo vi povos resti &#265;e ni. Vi promenados kun Gerto kaj nia
Karlo. La tempo pasos al vi tre rapide, &#265;ar &#265;i tie estas multaj
rimarkinda&#309;oj, kiujn vi ankora&#365; neniam kaj nenie vidis.</p>
<p class="paghnumero">27</p>

<p>Dume mi estos for. Anka&#365; mi ekspedas grandan karavanon, kiu
voja&#285;os en Timbuktun. Mi mem devos partopreni &#285;in. Eble mi
renkontos la karavanon de via onklo. Mi rakontos al li pri vi.
Kaj nun ni iru al niaj!"</p>

<p>Antonio estis tiom surprizita per la afabla invito, ke li e&#265;
forgesis danki.</p>

<p>Sed survoje al la domo de sinjoro Meyer li estis tre silentema. En
lia animo komencis kreski nova ideo, sed li timis komuniki &#285;in al
sia bonfaranto.</p>

<p>Kiam ili alvenis al ge-Meyeroj, la sinjorino dankis al Antonio kun
larmoj en la okuloj. &#348;ia filo Karlo, sama&#285;a kiel Antonio, ekpremis
senvorte lian manon. Sed tiu manpremo diris, ke ili restos &#285;is la
morto sinceraj amikoj.</p>

<p>Kiam la sinjorino eka&#365;dis de sia edzo, ke Antonio restos &#265;e ili
&#285;is la reveno de sia onklo, &#349;i tre ek&#285;ojis. &#348;i tuj kondukis lin
en belan, komfortan &#265;ambreton kaj diris al li, ke tiu &#265;ambro estos
nur por li. Samtempe &#349;i diris al li, ke li sentu sin &#265;e ili kiel
hejme.</p>

<p>Li povis esti feli&#265;a.</p>

<p>Kaj tamen li ne estis kontenta. La ideo, kiu ekkaptis lin
posttagmeze, ku&#349;is sen&#265;ese sur lia koro.</p>

<p>Fine anka&#365; sinjoro Meyer rimarkis, ke li estas rimarkinde silentema.</p>

<p>"&#264;u okazis al vi io malagrabla? Se io vin &#285;enas, diru tion al mi!
Mi plenumos &#265;iun vian deziron."</p>
<p class="paghnumero">28</p>

<p>"Al mi tre pla&#265;as &#265;e vi, sinjoro Meyer, sed..."</p>

<p>Li eksilentis.</p>

<p>"Nu, nur finparolu!"</p>

<p>Antonio silentis.</p>

<p>Sinjoro Meyer subite ekridis. Ho, ke li tuj ne divenis tion!</p>

<p>"Mi jam scias, kio &#285;enas vin, Antonio! Kaj tio estas ja tiom
memkomprenebla! Vi &#349;atus veturi hejmen, &#265;u ne? Se tio estas vere
via deziro, mi plenumos &#285;in&mdash;"</p>

<p>"Ne, ne, sinjoro Meyer," vigle interrompis lin Antonio. "Mi pripensas
ion alian. Sed mi timas, ke mi kolerigos vin per mia peto&mdash;"</p>

<p>"Nur diru tion! Se mi povos tion fari, mi certe plenumos tion al vi."</p>

<p>"Mi &#349;atus partopreni vian ekspedicion en Timbuktun," hezite diris
Antonio kaj angorplena li ekrigardis sinjoron Meyer.</p>

<p>"Vivu Antonio!" ekkriis post liaj vortoj Karlo. "Patro, jam tutan
monaton mi pripensas tiun saman aferon! Pa&#265;jo, ni povos partopreni
amba&#365;, &#265;u ne?"</p>

<p>La viza&#285;o de sinjoro Meyer iomete ekmalheli&#285;is.</p>

<p>"Antonio, tio, pri kio vi petas min, estas tre malfacila. Vi ne povas
e&#265; imagi, kiom peniga estas mar&#349;ado tra Saharo. Kaj cetere, kio
la penon kaj suferon koncernas, ili estas venkeblaj&mdash;sed kiom da
dan&#285;eroj embuskas tie homon! Imagu, en kia situacio mi estus, se io
okazus tie al vi!"</p>
<p class="paghnumero">29</p>

<p>"Sinjoro Meyer," malkura&#285;e rezistis Antonio, "kun la onklo min
atendus ja la samaj dan&#285;eroj kaj tamen miaj gepatroj donis al mi
permeson! Kaj mi tiom &#285;ojatendis tion!"</p>

<p>Post longa pripensado donis sinjoro Meyer permeson, ke amba&#365; knaboj
partoprenu lian ekspedicion. Li estos ja kun ili kaj gardos ilin.</p>

<p>La &#285;ojo de la knaboj estis senfina.</p>

<p>Tuj oni komencis la preparojn por la ekspedicio.</p>

<p>En grandega magazeno de sinjoro Meyer ekregis vigla vivo. Paka&#309;oj
kun e&#365;ropaj varoj estis malpakataj, la varoj trarigardataj, malbonaj
pecoj forigataj kaj anstata&#365;igataj per varoj pli bonkvalitaj.</p>

<p>La du knaboj &#285;ojatendis la interesan voja&#285;on. Ili vidos Saharon,
tiun teruran dezerton, pri kiu ili jam tiom a&#365;dis kaj legis! Ili
veturos sur kameloj kaj &#265;iu posedos pafilon! Tion a&#265;etis por ili
sinjoro Meyer. Li venigis ilin al pafilejo kaj tie li klarigis al
ili, kiel oni manipulas la pafilon. Lia lerteco en pafado miregis
ilin. Post kelktaga ekzercado ili manipulis la pafilojn sufi&#265;e bone.</p>

<p>Iutage sinjoro Meyer venis hejmen kun radianta viza&#285;o.</p>

<p>"Do, knaboj, post tri tagoj ni ekvoja&#285;os! Mi &#349;an&#285;is mian planon.
Ni ne voja&#285;os kiel kamelkaravano, sed kiel a&#365;tomobil-ekspedicio,
per ra&#365;pradaj a&#365;tomobiloj."</p>
<p class="paghnumero">30</p>

<p>"Hura!" ekkriis gaja Karlo. "&#264;u nun povas iu diri, ke nia patro ne
estas la plej bona el &#265;iuj patroj en la mondo?"</p>

<p>Anka&#365; Antonio estis entuziasmigita per la nova plano, sed li
kondutis iomete pli malla&#365;te ol Karlo.</p>

<p>"Mi opinias, Antonio, ke ni balda&#365; atingos vian onklon, &#265;ar la
distancon, kiun faras karavano dum unu semajno, ni faros dum unu
tago."</p>

<p>La sekvintan tagon estis finitaj la lastaj preparoj. La varoj estis
metitaj sur a&#365;tomobilojn, kiuj staris sur la korto kvaza&#365; ses
gigantaj monstroj.</p>
<p class="paghnumero">31</p>




<h3>TRA SAHARO.</h3>


<p>Sinjoro Meyer ne estis novulo en voja&#285;ado tra la dezerto&mdash;voja&#285;on
tra Saharo li faris jam trifoje&mdash;sed hodia&#365; li forlasas la
ekstremajn pintojn de la civilizita mondo kun sia filo kaj fremda
knabo, por kiu li fakte estas nun anka&#365; patro. Kaj krom tio&mdash;kia
granda diferenco estas inter la anta&#365;aj karavanekspedicioj kaj la
nuna a&#365;tomobilekspedicio! En karavano estis kompaniigitaj multaj
komercistoj, sed nun li entreprenas la ekspedicion sola! &#264;e la
karavano oni precize sciis, kiom persistos kameloj, kiam oni atingos
tiun a&#365; tiun oazon&mdash;sed rilate a&#365;tomobiloj li ne havas e&#265; la plej
malgrandajn spertojn.</p>

<p>Kaj tamen li provos tion, &#265;ar en favora kazo tio signifos grandan
sukceson kaj profiton por liaj komercaferoj. La vojo, kiu da&#365;ris
alifoje tutajn monatojn, estos finita dum unu monato.</p>

<p>Sinjoro Meyer donis signon kaj &#265;iuj ena&#365;ti&#285;is.</p>

<p>Sinjoro Meyer kun Karlo, Antonio kaj me&#293;anikistoj sidi&#285;is en lastan
a&#365;tomobilon.</p>

<p>Karlo kaj Antonio ekinteresi&#285;is pri la me&#293;anismo de a&#365;tomobiloj.
Me&#293;anikisto donis al ili mallongan klarigon.</p>
<p class="paghnumero">32</p>

<p>Nun, dum veturo sur malmola vojo, la aspekto de la a&#365;tomobiloj
neniel diferencas de la normalaj a&#365;toj. Sed kiam ili alveturos en la
dezerton kaj precipe sur la lokojn kovritajn de mola sablo, en kiun
la radoj penetri&#285;us, pro kio la veturo estus malebligata, tiam helpe
de aparta me&#293;anismo oni metos sur la radojn grandajn zonojn, sur
kiuj estas malgrandaj elstara&#309;oj&mdash;aspektantaj kiel mallongaj
&#349;oveliloj&mdash;kaj tiuj zonoj kunigos la anta&#365;ajn kaj malanta&#365;ajn
radojn. La elstara&#309;oj eni&#285;os en la sablon kaj tial la zonoj ne
povos gliti, la rapideco de la a&#365;tomobiloj per tio memkompreneble
iom malpligrandi&#285;os.</p>

<p>Antonio demandis:</p>

<p>"Kaj kio okazus, sinjoro Meyer, se nia a&#365;tomobilo difekti&#285;us? Ja la
a&#365;tomobilo, kiu estas anta&#365; ni, estas en distanco almena&#365; de
duonkilometro de ni. &#264;u &#285;i veturus plu kun la ceteraj a&#365;tomobiloj?"</p>

<p>"Ne, kara Antonio. La distanco inter la a&#365;tomobiloj estas pro tio
tiel granda, ke &#265;iu a&#365;tomobilo postlasas grandajn nubojn de polvo.
La afero estas aran&#285;ita jene: en &#265;iu a&#365;tomobilo sidas krom aliaj
viroj unu homo, kiu sen&#265;ese observas sekvantan a&#365;tomobilon. Se li
rimarkas, ke &#285;i haltas, li devas tuj atentigi sian &#349;oforon kaj tiu
tuj haltigas. Tiamaniere en kelkaj sekundoj ekhalti&#285;os &#265;iuj
a&#365;tomobiloj."</p>

<p>"Ankora&#365; ion mi ne komprenas. Karlo diris, ke en Saharo ne estas
signitaj vojoj. Kiel estas eble, ke ni ne erariros?"</p>
<p class="paghnumero">33</p>

<p>"Se vi estus nia kondukanto, Antonio, ni certe erarirus. Kaj ni certe
erarirus anka&#365; tiam, se mi estus gvidanto de la ekspedicio, malgra&#365;
tio, ke mi travoja&#285;is Saharon jam trifoje.</p>

<p>Vi certe rimarkis, ke, parolante kun nia kondukanto, mi parolas
arabe. Li naski&#285;is &#265;i tie. Kaj tiu &#265;i senfina dezerto estas al li
tiel konata kiel al vi Uhersk&eacute; Hradi&#353;t&#283; kaj al mi Tunizio a&#365;
Berlino. Tia Arabo havas eksterordinare akran vidpovon. Liaj okuloj
rigardas jam de la infaneco en grandajn malproksimojn. Se li ne volis
devoji&#285;i dum sia ekskurso el sia hejmo&mdash;el oazo&mdash;li devis atente
observi e&#265; la plej etajn signojn en la naturo. Li ne povis fidi, ke
li, sekvante la postsignojn de sia kamelo, revenos hejmen. Apena&#365; li
forveturis kelkajn metrojn, la postsignoj malaperis. Vento glatigis
ilin per sablo. Pro tio li bonege fiksis en la memoron iun malgrandan
rokpinton, arbeta&#309;on, apena&#365; videblan monteton&mdash;kaj la&#365; tiuj
signoj, kiujn ni tute ne rimarkas, li trovis reirvojon. Per ekzercado
li sukcesis enmemorigi la signojn sur tuta vojo, kiun ni traveturos.
Li fari&#285;is kondukanto de karavanoj kaj tiun &#265;i vojon li faris
jam multfoje. Li akiras per tio sufi&#265;e da mono. En karavano, kies
migrado dependas de lia kapableco, li &#285;uas grandan respekton.
Nia nuna gvidanto estas unu el la plej bonaj. Mi mem faris sub lia
gvidado du voja&#285;ojn kaj mi devas konfesi, ke li gvidis nin bonege."</p>

<p>Dume la varmego fari&#285;is netolerebla.</p>
<p class="paghnumero">34</p>

<p>Sinjoro Meyer elpo&#349;igis po&#349;horlo&#285;on.</p>

<p>"Post kvin minutoj ni haltos," li diris.</p>

<p>"&#264;u nia a&#365;tomobilo?" demandis Karlo.</p>

<p>"Ne nur nia a&#365;to, sed &#265;iuj."</p>

<p>"Kaj kiamaniere vi komunikos tion al ili, patro?"</p>

<p>"Ili tion scias."</p>

<p>Anka&#365; Antonio elpo&#349;igis po&#349;horlo&#285;on kaj rigardis anta&#365;en.</p>

<p>Vere! Precize post kvin minutoj haltis la unua a&#365;tomobilo. La dua
alveturis al &#285;i, la tria al la dua ktp. Fine &#265;iuj a&#365;tomobiloj
staris en unu grupo. &#348;oforoj kaj aliaj viroj ela&#365;ti&#285;is kaj
amasi&#285;is &#265;irka&#365; sinjoro Meyer. Ili komunikis al li siajn impresojn
kaj ekkonojn. La motoroj funkciis nedifektite, la a&#365;tomobiloj
veturis tre bele.</p>

<p>Dum la kvar horoj ili faris sufi&#265;e grandan parton de la vojo sen e&#265;
unu difekto.</p>

<p>Dum tagmezo ili ripozis. En la a&#365;tomobiloj estis sufi&#265;e da loko.
&#264;iu grupo dismetis super sia a&#365;to grandan tukon, por ke &#285;i &#349;irmu
ilin kontra&#365; la varmegaj sunradioj.</p>

<p>Posttagmeze ili atingis la dezerton. La varmego estis terura. La
tagmezajn pa&#365;zojn oni devis &#265;iam plilongigi. Dumtage la varmego
estis netolerebla. Homoj ekmalfre&#349;i&#285;is, neniu volis e&#265; paroli.
&#264;iu ku&#349;is senmove en la ombro de la tuko.</p>

<p>Ili da&#365;rigis la voja&#285;on &#285;is vespere, kiam la varmego iomete
&#265;esis.</p>

<p>Kaj kio Antonion plej multe mirigis, tio estis la saharaj noktoj.
Apena&#365; la suno subiris, la temperaturo <span class="paghnumero">35</span> rapide &#349;an&#285;i&#285;is. Unue
ekestis agrabla malvarmeto, kiu estis bonvenigata refre&#349;igo
post tuttagaj suferoj. Sed la malvarmeto fari&#285;is pli kaj pli
sentebla, &#285;is &#285;i &#349;an&#285;i&#285;is en malmildan malvarmon. Nur nun
Antonio ekkomprenis, kial sinjoro Meyer anta&#365; forveturo kelkfoje
demandis, &#265;u en la a&#365;tomobiloj estas pakitaj anka&#365; la kovriloj.</p>

<p>Iun tagon, post matenveturo, ili haltis apud ne tro granda rokaro.</p>

<p>Man&#285;inte, kelkaj restis en la a&#365;tomobiloj, aliaj iris trarigardi la
rokojn. Inter &#265;i tiuj trovi&#285;is anka&#365; Antonio.</p>

<p>Li promenis sola preska&#365; unu horon. Kiam li estis jam tre lacigita,
li ku&#349;i&#285;is en la ombron de roko kaj ekdormis.</p>

<p>Vekis lin obtuzaj vo&#265;oj de du viroj. Ili sidis en ombro de alia
roko, tre proksime de Antonio. Antonio volis stari&#285;i kaj algrupi&#285;i
al ili, sed tio, kion li eka&#365;dis, alfrostigis lin al la tero.</p>

<p>Ili parolis germane.</p>

<p>Antonio komprenis preska&#365; &#265;iun vorton.</p>

<p>"Mi diras al vi: hodia&#365; a&#365;&mdash;neniam!"</p>

<p>"Tion mi ne kredas."</p>

<p>"Kial vi estas tiom obstina? Estas ja preska&#365; certe, ke plej malfrue
morga&#365; vespere ni atingos oazon. Kaj tiam estus jam malfrue!"</p>

<p>La dua silentis.</p>

<p>"Rigardu, Eriko!" denove komencis la unua. &#264;e tiuj vortoj Antonio
nur per ia miraklo ne ekkriis&mdash;tiom li estis mirigita. Li komencis
timi, ke &#265;i <span class="paghnumero">36</span> tie temas pri io malbona. Kaj &#265;u li a&#365;dis bone&mdash;"Eriko?"
Ke volus fari ion malbonan Eriko, unu el plej malnovaj servistoj de
sinjoro Meyer? Sed pluaj vortoj &#265;esigis liajn meditojn.</p>

<p>"Hodia&#365; nokte mi gardos &lsquo;benzina&#365;ton&rsquo;. &#264;irka&#365; la deka horo vi
irus kelkajn pa&#349;ojn de via a&#365;tomobilo kaj vi ekpafus en la
mallumon. &#264;iuj saltos el la a&#365;tomobiloj kaj rapidos al vi. Neniu
pensos pri la a&#365;tomobiloj. Vi rakontus al ili fabelon pri
homsilueto, kiu subite al vi aperis kaj poste mistere malaperis. Kaj
tiun &#265;i momenton mi eluzos. Mi alproksimigos brulantan alumeton al
la brul&#349;nuro kaj fulmrapide mi perdi&#285;os en la noktmallumo. La
benzino ekbrulos kaj eksplodos. La provizoj, kiuj estas en
rezervujoj, ne sufi&#265;os e&#265; por unu duontago. La fajro estos videbla
tre malproksime. Dume mi alkuros al niaj kaj mi sciigos ilin, kiam
ili devos ataki la malfortan tendaron. En niaj manoj trovi&#285;os ri&#265;a
raba&#309;o kaj imagu, preska&#365; senpene!"</p>

<p>"Hm, tute senpene tio ne estos," kontra&#365;diris Eriko.</p>

<p>"Eh, vi estas malnova senta&#365;gulo. Al vi &#265;iam io ne pla&#265;as. Do, mi
volas a&#365;di la lastan vorton: &#265;u vi konsentas?"</p>

<p>Eriko hezitis.</p>

<p>"Rapide, la tempo ne atendas!"</p>

<p>"Do, mi konsentas! Sed tion mi diras al vi, Othman: kiam la raba&#309;o
estos disdividata, mi volas ricevi mian parton&mdash;"</p>
<p class="paghnumero">37</p>

<p>"Ne cerbumu! Kaj nun ni iru, por ke ne estu okulfrapante, ke ni estis
&#265;i tie tiel longe!"</p>

<p>La friponoj levi&#285;is.</p>

<p>Antonio timeme alka&#365;ri&#285;is al la varmega roko. Ho, kio okazus, se
ili hazarde renkontus lin! Li fermis la okulojn. Se ili trovos lin,
&#349;ajnigos, ke li dormas.</p>

<p>Kiel li ek&#285;ojis, kiam li eka&#365;dis malproksimi&#285;antajn pa&#349;ojn!</p>

<p>Ho, tiuj friponoj! Tiamaniere ili volas rekompenci al sinjoro Meyer,
ke li traktas ilin kiel siajn kolegojn, ke li ne vidas en ili siajn
servistojn, sed siajn amikojn! Al ili ne sufi&#265;as iliaj salajroj,
kiuj kompare al salajroj &#265;e aliaj labordonantoj estas preska&#365;
re&#285;aj!</p>

<p>Kaj per kia diabla maniero ili intencas neniigi la ekspedicion! Ili
volas eksplodigi la "benzina&#365;ton", la a&#365;tomobilon, en kiu estas
konservata tio plej valora, sen kio ili estus perditaj en la
sova&#285;a dezerto&mdash;la benzinprovizoj! Kaj poste ili kunvokos rabajn
indi&#285;enojn, atakos la ekspedicion kaj&mdash;mortigos &#265;iujn ties
partoprenantojn!</p>

<p>Sed ne, nenio simila okazos! La sorto mem aran&#285;is la aferon tiel, ke
Antonio a&#365;dis tutan interparolon de perfiduloj. Li jam scias, kion
fari.</p>

<p>Li singarde levi&#285;is kaj klinita iris &#265;irka&#365; la rokaro. Li eliris
en kontra&#365;a flanko.</p>

<p>Post kelkaj minutoj li alproksimi&#285;is al la a&#365;tomobiloj. Karlo jam
ser&#265;is lin.</p>
<p class="paghnumero">38</p>

<p>"Kie vi estis? Mi ser&#265;is vin jam anta&#365; unu horo, sed vi estis nenie
trovebla."</p>

<p>Antonio ekridetis.</p>

<p>"Mi ekdormis en tiuj rokoj. Kie estas sinjoro Meyer?"</p>

<p>"Li ku&#349;as en a&#365;tomobilo. Mi pensas, ke li dormas."</p>

<p>"Ni iru al li! Mi volas diri al li ion tre gravan."</p>

<p>"&#264;u vi trovis en la dezerto iun leonon?"</p>

<p>"Ion multe pli gravan."</p>

<p>Karlo ekrigardis Antonion, &#265;u li ne &#349;ercas. Sed kiam li vidis, ke
tiu aspektas tute serioze, li eksilentis.</p>

<p>Sinjoro Meyer estis sola en la a&#365;tomobilo.</p>

<p>Ili vekis lin.</p>

<p>"Patro, Antonio volas diri ion al vi. Kaj li diras, ke tio estas tre
grava."</p>

<p>"Mi estas vere scivola. Do, rakontu, Antonio, vi almena&#365; forpelos
mian dormemon!" diris &#349;erce sinjoro Meyer.</p>

<p>Sed la milda rido, kiu estis nedisigebla kunulo de sinjoro Meyer,
malaperis for de lia viza&#285;o tuj &#265;e la unuaj vortoj de Antonio, Kaj
ju pli parolis Antonio, des pli severe rigardis sinjoro Meyer.</p>

<p>Kiam Antonio finis, sinjoro Meyer ekprenis lian dekstran manon kaj
amike ekpremis &#285;in.</p>

<p>"Tio estas jam duafoje, ke vi faras por mi netakseblajn servojn," li
diris malla&#365;te kun videbla kortu&#349;o. "Mi neniam forgesos tion. Kaj
nun ni faros preparojn por tiuj friponoj. Venigu &#265;i tien <span class="paghnumero">39</span> Knopp,
Keller, amba&#365; me&#293;anikistojn kaj nian kondukanton! Sed faru tion
nerimarkate! Sendu ilin &#265;i tien unu post la alia."</p>

<p>La knaboj foriris.</p>

<p>Post nelonga tempo estis &#265;iuj &#265;e sinjoro Meyer.</p>

<p>Li koncize sciigis ilin pri tio, kion rakontis al li Antonio. Kaj
fine li diris:</p>

<p>"Antonio kaj Karlo, iru eksteren kaj tie amuzi&#285;u. Se iu irus preter
nian a&#365;tomobilon, enrigardu internen. Mi devas komuniki al &#265;i tiuj
sinjoroj ion tre gravan kaj mi ne &#349;atus, ke iu el niaj malamikoj
a&#365;du nin."</p>

<p>Kaj per malla&#365;ta vo&#265;o, preska&#365; flustre, li donis al &#265;iu unuopulo
instrukciojn, kio estos lia tasko hodia&#365; vespere...</p>

<p>Kaj poste la motoroj ekmu&#285;is kaj la karavano da&#365;rigis sian vojon.</p>
<p class="paghnumero">40</p>



<h3>VESPERO.</h3>


<p>Post la vesperman&#285;o sinjoro Meyer inspektis, kiel kutime, la
dislokon de la gardistoj. Tiun &#265;i laboron faris kondukanto. Kiam li
estis preta, sinjoro Meyer turnis sin al Othman:</p>

<p>"Othman, vi &#265;e la benzina&#365;to estu eksterordinare singarda. Ni estas
en dan&#285;era regiono, kie jam ofte karavanoj estis atakataj, iliaj
varoj rabataj, partoprenantoj kelkfoje e&#265; mortigitaj. Se ili
sukcesus neniigi nian benzina&#365;ton, ni estus perditaj."</p>

<p>"Mi certigas vin pri mia singardemo, sinjoro Meyer," &#285;entile
respondis Othman. Iomete li ekmaltrankvili&#285;is. Kion tio signifas?
Sed kiam li vidis, ke sinjoro Meyer donas la saman instrukcion
anka&#365; al aliaj gardistoj, li denove ektrankvili&#285;is.</p>

<p>La gardistoj disiris al siaj postenoj, la ceteraj ekku&#349;is por dormi.</p>

<p>Ne pasis e&#265; dek minutoj, kiam sinjoro Meyer ordonis, ke &#265;iuj viroj
kolekti&#285;u apud lia a&#365;tomobilo. Anka&#365; gardistoj venu.</p>

<p>Dum &#265;iuj scivolplenaj rapidis al la destinita loko, amba&#365;
me&#293;anikistoj kun kondukanto foriris nerimarkeble al benzina&#365;to kaj
ka&#349;i&#285;is sub &#285;i <span class="paghnumero">41</span> tiel, ke ili ne estis videblaj. Malhela nokto
faciligis tion al ili.</p>

<p>"&#264;u vi a&#365;dis nenion?" demandis sinjoro Meyer la kolekti&#285;intajn
virojn.</p>

<p>"Ne!" respondis &#265;iuj kaj mirigitaj rigardis unu la alian. Kion li&mdash;?</p>

<p>"Al mi &#349;ajnis, ke mi eka&#365;dis strangan fajfadon. Kvaza&#365; iuj homoj
en la dezerto interkompreni&#285;us. &#264;u vi vere a&#365;dis nenion similan?"</p>

<p>"Ne vere!"</p>

<p>&#264;e la taglumo sinjoro Meyer ekvidus sur multaj vangoj strangan
ekrideton.</p>

<p>"Do, tio estis nur fantomo. Tio ne gravas. Gardistoj, estu tre
singardaj! Bonan nokton!" Li sciis, ke dum &#265;i tiuj momentoj liaj
kunhelpantoj estas jam ka&#349;itaj.</p>

<p>"Bonan nokton!" respondis la kolektaro kaj multaj disiris kun
strangaj sentoj. Kiuj ne sciis, pri kio temas, opiniis, ke kun
sinjoro Meyer ne &#265;io estas en ordo.</p>

<p>Othman rapide revenis al la benzina&#365;to. Li preparis la brul&#349;nuron
kaj atendis panikon, kiun ka&#365;zos Eriko. La viroj sub la a&#365;tomobilo
preska&#365; ne spiris.</p>

<p>Eriko komencis efektivigi sian planon. Li ekprenis pafilon kaj
forlasis sian a&#365;tomobilon. Sed tiun &#265;i perfidulon gardis Knopp kaj
Keller.</p>

<p>Apena&#365; li faris dek pa&#349;ojn, Knopp ekkriis la&#365;te:</p>

<p>"Kien tiel malfrue, Eriko?"</p>
<p class="paghnumero">42</p>

<p>Eriko ekembarasi&#285;is.</p>

<p>"Eh&mdash;nur &#265;i tien&mdash;"</p>

<p>"Kaj kion vi volas fari per la pafilo?" insistis Keller.</p>

<p>"Mi iras&mdash;promeni&mdash;" konfuzite respondis Eriko.</p>

<p>"Eriko ne povas dormi! Nokte li irados promenadi!" malice kriis Knopp
kaj li kun Keller sekvis Erikon.</p>

<p>"Tio estas mia afero!" kolere diris Eriko. "Kaj lasu min trankvila!
Se tio vin &#285;enas, iru en la liton!"</p>

<p>"Ni iros, amiko, ni iros tuj," Knopp kaj Keller jam staris apud li,
"sed vi iros kun ni!"</p>

<p>Kaj pli frue, ol Eriko povis defendi sin, ili &#309;etis sin sur lin,
elmanigis al li pafilon kaj rapide katenis lin.</p>

<p>Preska&#365; en tiu sama momento okazis sova&#285;a lukto apud la
benzina&#365;to.</p>

<p>Othman a&#365;dis la rimarkojn de Knopp kaj Keller kaj anka&#365; la kolerajn
respondojn de Eriko. Li ekkomprenis, ke ilia plano komencas
detrui&#285;i.</p>

<p>Kaj tamen&mdash;nun jam ne estas eble for&#309;eti &#285;in! La benzino devos
eksplodi, estu kiel estu! Li ekbruligos kaj malaperos en malhela
nokto...</p>

<p>Li elpo&#349;igis alumetojn kaj intencis ekbruligi. Sed en tiu momento,
kiam la alumeto ekflami&#285;is, okazis io neatendita.</p>
<p class="paghnumero">43</p>

<p>Anta&#365; li, preska&#365; &#265;e liaj piedoj, rekti&#285;is ia malhela korpo kaj
en sekvanta sekundo li eksentis sur la dekstra mano, en kiu li tenis
la brulantan alumeton, fortan frapon. Oni frapis lin unu sekundon pli
frue ol povis esti efektivigita la krima plano.</p>

<p>Othman vidis, ke oni perfidis ilin. Li plenforte frapegis nekonatan
atakanton en la bruston kaj volis forkuri. Sed tion malebligis al li
du novaj staturoj, kaj kvar manoj ekprenis lin kiel per prenilo.</p>

<p>Oni alkondukis amba&#365; friponojn al la a&#365;tomobilo de sinjoro Meyer.
Tie jam estis kolekti&#285;intaj &#265;iuj viroj, ekscititaj per la
eksterordinaraj okazinta&#309;oj de tiu vespero. Sinjoro Meyer klarigis
&#265;ion al ili:</p>

<p>"Tiuj du senta&#365;guloj estos transportataj en Timbuktu-n kiel kaptitoj
en katenoj. Tie oni starigos ilin anta&#365; la oficialan ju&#285;istaron kaj
ili estos la&#365;merite punitaj. La reston de la voja&#285;o unu viro &#265;iam
gardos ilin."</p>

<p>Kaj fine li diris, kies merito tio estas. Al Antonio flugis dankaj
rigardoj de la tuta ekspedicio.</p>

<p>&#264;iuj komprenis, el kia dan&#285;ero li savis ilin.</p>

<p>Anka&#365; Eriko kaj Othman rigardis Antonion. Sed se ili povus el&#309;eti
tiom da sagoj, kiom ili elsendis da malamikaj rigardoj, sur lia korpo
ne restus e&#265; unu nevundita loketo.</p>
<p class="paghnumero">44</p>

<p>Tiun nokton neniu plu dormis. Tenante pafilon en la manoj, &#265;iuj
atendis, &#265;u alvenos malamikoj. Sed dum la tuta nokto nenio okazis.</p>

<p>Frumatene ili forlasis tiun lokon, kiu povis esti la komenco de ilia
pereo.</p>
<p class="paghnumero">45</p>



<h3>LA SAMUMO.</h3>


<p>La tago estis eksterordinare varmega. El la dezerto spiris infera
varmego.</p>

<p>Posttagmeze la tuta tendaro subite ekvigli&#285;is. &#264;iuj rigardis en
la sama direkto. Anka&#365; Antonio ekrigardis tien kaj ekkriis pro
entuziasmo. Sur la dezerto kuris granda struto. &#264;u &#285;i kuris a&#365;
flugis? Antonio ne povus diri. Li vidis nur, ke kruroj de la birdo
movi&#285;as fulmrapide. Li vidis rapidecon, kiu miregigis lin. La struto
malaperis malanta&#365; proksima monteto.</p>

<p>Antonio rekonscii&#285;is el sia mirego. Ho, kiel bela estus tio, se li
povus alporti en ilian lernejon la strutplumojn kaj doni ilin al
sinjoro instruisto, dirante: "Sinjoro instruisto, kiam mi voja&#285;is
tra Saharo, mi pafmortigis la struton. Mi alportis al vi &#285;iajn
plumojn."</p>

<p>Kaj pli frue, ol iu povis malhelpi lin, li ekprenis pafilon, saltis
el la a&#365;tomobilo kaj ekkuris al la monteto, malanta&#365; kiu malaperis
la rapida birdo.</p>

<p>Sinjoro Meyer ekvokis: "Antonio, revenu! Ne kuru malproksimen!"</p>

<p>Sed Antonio ne a&#365;dis.</p>

<p>Jam li estis sur la monteto. La viroj de sur la a&#365;tomobiloj observis
lin. Li &#265;irka&#365;rigardis kaj ekvidis <span class="paghnumero">46</span> la struton sufi&#265;e proksime.
&#284;i staris kun rektigita kapo, kvaza&#365; &#285;i pripensus, en kiun
direkton &#285;i ekkuru.</p>

<p>Antonio denove ekkuris al &#285;i. Sed post unu momento la struto
ekda&#365;rigis sian kuradon. Pli frue estis la rapideco de la birdo tre
granda. Sed nun &#285;i estis fabela. La birdo fari&#285;is pli kaj pli
malgranda, &#285;is &#285;i &#349;an&#285;i&#285;is en la eta punkto sur horizonto.
Anka&#365; tiu fine malaperis.</p>

<p>Antonio decidis reiri.</p>

<p>La afero iomete malkontentigis lin. Li &#285;ojis, ke li alveturigos iun
memora&#309;on de sia voja&#285;o tra Saharo&mdash;kaj tio tiel trompis lin.
Cetere, ankora&#365; ne estas finitaj &#265;iuj tagoj.</p>

<p>Subite li ekrimarkis tre videblan &#349;an&#285;i&#285;on en la naturo. La aero
fari&#285;is nespirebla, &#285;i estis trosatigita de malpeza sablo. La
videbleco malpligrandi&#285;is. Miliardoj da sableroj eklevi&#285;is kaj
komencis ka&#365;zi neimiteblan sonon, altan kaj sen&#265;ese sonantan tonon.</p>

<p>Li ekiris pli rapide.</p>

<p>En tiu momento nigra nubo kovris la sunon kaj terure rapide ruli&#285;is
al li. Ekestis mallumo.</p>

<p>Antonio ekpali&#285;is.</p>

<p>Sinjoro Meyer bone klarigis al li, kion signifas tiaj &#349;an&#285;i&#285;oj en
la naturo.</p>

<p>Proksimi&#285;as la samumo!</p>

<p>Terura sabloventego, kiun timegas &#265;iuj karavanoj en Saharo!</p>
<p class="paghnumero">47</p>

<p>Li volis ekkuregi. Sed ankora&#365; li ne atingis la monteton, kiam la
samumo atingis lin! Li rapide demetis sian malpezan surtuteton,
volvis per &#285;i sian tutan kapon kaj &#309;etis sin teren. Estis ja anka&#365;
jam tempo! Se li ne farus tion, la forta ektu&#349;ego de la uragano
faligus lin teren.</p>

<p>Kaj la momentoj, kiuj sekvis, estis la plej teruraj el lia tuta vivo.
La ventego siblis, la varmega sablo penetris tra la surtuto en
la okulojn, en la nazon, inter forte fermitaj lipoj en la bu&#349;on
kaj senspirigis lin. Antonio sentis, kiel la sablo sur lia korpo
amasi&#285;as! Li rememoris tiujn malfeli&#265;ulojn, kiuj estis de
samumo entombigitaj kaj pereis per sufoki&#285;o. Rapidmove li senigis
sian korpon de la &#265;iam kreskanta tavolo de sablo kaj denove li
alpremi&#285;is teren, por &#349;irmi sin kontra&#365; la ventego.</p>

<p>De momento al momento la forto de la ventego &#349;ajne &#265;esis. Sed tuj
alflugis nova ondo, pli terura ol tiuj jam malaperintaj, kaj per
sova&#285;aj ekfrapoj &#285;i vipis la teron.</p>

<p>Fine&mdash;post kelkaj horoj&mdash;la uragano &#265;esis.</p>

<p>Antonio ne faris e&#265; unu movon. Li timis ekmovi&#285;i. Li timis konvinki
sin, &#265;u li estas super&#349;utita a&#365; ne.</p>

<p>Fine li ekkura&#285;i&#285;is kaj levis sin. Li liberigis sin de la sufi&#265;e
granda sablotavolo kaj malfermis la okulojn. Sed en tiu momento
ekkaptis lin terura ektimo.</p>
<p class="paghnumero">48</p>

<p>Dum furiozis la ventego, ekestis la nokto! La tuta &#265;irka&#365;a&#309;o
ku&#349;is en profunda mallumo.</p>

<p>Antonio volis ekkrii, sed lia gor&#285;o estis tro seka. Li volis ekkuri,
sed liaj rigidi&#285;intaj kruroj estis kvaza&#365; el plumbo.</p>

<p>Post kelkaj momentoj li tamen ekiris. Fine li e&#265; ekkuris. Ho, kiel
bone, ke li almena&#365; memoras la direkton al la loko, kie staras la
a&#365;tomobiloj!</p>

<p>Tiel li kuris kelkajn momentojn. Poste li ekvokis: "Sinjoro Meyer!"</p>

<p>Silento.</p>

<p>&#264;u li devoji&#285;is? Ho, certe, li devos deflanki&#285;i iomete dekstren!
Do li ekkuris dekstren kaj post &#265;iu pa&#349;o li senespere vokis
sinjoron Meyer.</p>

<p>Sed la dezerto estis muta kiel tombo.</p>

<p>Antonio &#349;an&#285;is la direkton de sia kurado en &#265;iu momento. Tuj
&#349;ajnis al li, ke li devos iri maldekstren, tuj dekstren, tuj li
revenis&mdash;kaj tiel li rapide kuris &#285;uste en mala direkto ol staris
a&#365;tomobiloj...</p>

<p>Lia vo&#265;o plimalforti&#285;is, liaj kruroj mallevi&#285;is pro laci&#285;o.</p>

<p>Kaj la senkompata dezerto avide englutis liajn kavajn, kordis&#349;irajn
ekkriojn, kiuj fine &#349;an&#285;i&#285;is en kortu&#349;antan &#285;emadon:</p>

<p>"Sinjoro Meyer! Sinjoro Meyer!"</p>
<p class="paghnumero">49</p>



<h3>FATAMORGANO.</h3>


<p>Fine li el&#265;erpita falis teren.</p>

<p>Kaj nur nun li eksentis, kia malvarmo estas. La maldika vesto tute ne
&#349;irmis lin. Li komencis tiom tremi pro la malvarmo, ke li denove
ekstaris kaj kun la lastaj rezervoj de la fortoj li ekiris plu.</p>

<p>Kien? Li ne sciis.</p>

<p>Sed li iris, li klopodis varmigi sin. Sensukcese.</p>

<p>Poste li falis teren ankora&#365; unufoje kaj ne plu levi&#285;is. Li sentis,
kiel la frosto penetras lian korpon, sed li ne plu havis forton fari
e&#265; la plej malgrandan movon. Li fari&#285;is indiferenta al &#265;io...</p>

<p>Li dankis al Dio, kiam li ekvidis la unuajn sunradiojn. La aero tuj
ekvarmi&#285;is.</p>

<p>En la tuta &#265;irka&#365;a&#309;o estis nur sablo kaj &#349;tonoj. La a&#365;tomobiloj
estis nenie videblaj!</p>

<p>Li estas sola en senfina dezerto. Li a&#265;e pereos &#265;i tie! Pro la
varmego, malvarmo, malsato kaj soifo...</p>

<p>Li ku&#349;i&#285;is sur la varman sablon. Kiel agrabla tio estis post frosta
nokto! Sed post unu momento li devis ekstari. La sablo komencis
trovarmigi.</p>
<p class="paghnumero">50</p>

<p>Per laci&#285;intaj okuloj li rigardis anta&#365; sin en la ekvarmi&#285;antan
dezerton. Li jam tute perdis la esperon, ke li povos savi sin.</p>

<p>Sed subite ekkaptis lin granda &#285;ojo. &#264;u lin ne trompas vidsento?
&#264;u &#285;i estas fantomo de la el&#265;erpitaj nervoj? Ne, li vidas ja tion
tute klare, kaj &#285;i estas tiel proksime! Li vidas oazon, altajn
palmojn, domojn kaj homojn! Li vidas&mdash;kion li vidas? La vivon, la
savi&#285;on, la sanon! Li vidas akvon, agrablan ombron!</p>

<p>Kaj Antonio ekkuris &#285;ojigita pro sia savi&#285;o. Sed&mdash;kion tio
signifas? Li kuras, li kuras ja sufi&#265;e rapide&mdash;kio estas kun tiu
oazo? Kial &#285;i cedas anta&#365; li? Sed kiel tio estus ebla? A&#365; &#265;u li
jam tute frenezi&#285;is? &#348;ajnas, ke tiuj suferoj senraciigis lin...</p>

<p>Kaj kiam li ekrigardis ankora&#365; unufoje, la oazo estis for. En tiu
momento li ekrememoris, kion li lernis iam en la lernejo ... ke sur la
dezertoj la rompi&#285;o de lumradioj ka&#365;zas fantomon&mdash;fatamorganon&mdash;kaj
tiu &#265;i fantomo nun anka&#365; al li alportis por unu momento la bildon
de la terparadizo...</p>

<p>Li klopodis iri plu, sed post kelkaj pa&#349;oj li eksidis sur la
varmegan teron. Lia kapo klini&#285;is en la manplatojn.</p>

<p>En liaj okuloj ekbrilis beda&#365;raj larmoj.</p>

<p>Li pereos &#265;i tie sola, neniu ekscios pri lia terura suferado...
Almena&#365; se estus al li ebligita <span class="paghnumero">51</span> lastfoje adia&#365;i kun la gepatroj
kaj fratinoj ... kaj danki al sinjoro Meyer pro lia afableco...</p>

<p>Sed &#265;u vere estas &#265;io perdita? &#264;u li devas &#265;i tie perei?</p>

<p>Li suprenlevis la kapon.</p>

<p>Al li proksimi&#285;is nova apera&#309;o. Nun tio ne estis la trompa
fatamorgano, sed araba virino.</p>

<p>Li ekkuris al &#349;i.</p>

<p>"Donu al mi akvon!" li petis per &#265;iuj lingvoj, kiujn li konis.</p>

<p>&#348;i ne komprenis. &#348;i montris anta&#365; sin kaj komprenigis lin, ke li
sekvu &#349;in.</p>

<p>Li iris &#265;e &#349;ia flanko. Kiam li falis teren, &#349;i levis lin, ekprenis
lian manon kaj preska&#365; portis lin.</p>

<p>Post kelkaj momentoj, kiuj estis por Antonio la tuta eterneco, en la
valeto anta&#365; ili aperis la oazo. Apena&#365; ili eniris &#285;in, Antonio
ekprenis akvujon kaj komencis avide trinki. Poste li svenis. Kiam li
rekonscii&#285;is, la virino alportis al li daktilojn.</p>

<p>Man&#285;inte li tuj profunde ekdormis.</p>
<p class="paghnumero">52</p>



<h3>OTHMAN.</h3>


<p>Vespere oni vekis lin.</p>

<p>La virino, kiu venigis lin en la oazon, preparis por li ku&#349;ejon sur
la tero en sia kabano. Apena&#365; li iom man&#285;is, li da&#365;rigis la
dol&#265;an dormon.</p>

<p>Kiam li veki&#285;is, estis hela tago.</p>

<p>Post matenman&#285;o li eliris por trarigardi la oazon. Li ja ne povos
resti &#265;i tie. Li devos havigi al si informojn, kion oni povas fari
en tiu &#265;i situacio.</p>

<p>&#308;us kiam li forlasis la kabanon, alveturis en la oazon longa
procesio de armitaj viroj. Virinoj, infanoj kaj maljunuloj
&#285;ojkriante kuris renkonte al ili. Sed kiam la armeestro diris al ili
kelkajn vortojn, iliaj &#285;ojekkrioj &#349;an&#285;i&#285;is en kortu&#349;an ploradon.</p>

<p>Viroj saltis de sur siaj kameloj kaj eksidis kun la ceteraj oazanoj.
Unusola estro restis staranta. Antonio tuj ekkomprenis, ke ili estas
la rajdantoj, &#309;us revenintaj el rabekspedicio. La malhelaj viza&#285;oj
de la viroj kaj mal&#285;ojigaj ekkrioj de la virinoj, de la maljunuloj
kaj infanoj estis la evidenta pruvo, ke la ekspedicio malsukcesis.</p>

<p>La estro parolis versimile pri la procedo de la ekspedicio. Li
akompanis sian parolon per <span class="paghnumero">53</span> vigla gestado kaj tiel Antonio, malgra&#365;
tio, ke li ne komprenis, povis imagi en la fantazio la tutan
ekspedicion.</p>

<p>Kaj ju plu parolis la estro, des pli certe ekkomprenis Antonio, ke li
falis en leonkavon. Ke li trovi&#285;as en la oazo de tiuj rabistoj, kiuj
intencis ataki ilian ekspedicion&mdash;kion malebligis al ili nur li. La
estro &#309;us parolis pri la sorto de Othman. Kiu scias, kiamaniere li
eksciis tion, sed estas vere, ke li priskribis lian aresti&#285;on tre
fidele. Post tiu &#265;i sciigo &#265;iuj &#265;eestantoj komencis eldiri la
nomon de Othman kaj la&#365;te plori.</p>

<p>Antonio jam pripensis, kiamaniere li povus forkuri. Li timis, ke ili
ekscios, ke li estas tiu perfidulo, kiu ka&#365;zis ilian tutan
malfeli&#265;on.</p>

<p>La estro ankora&#365; ne finis sian parolon, kiam maljunulo subite
ekstaris kaj, montrante per la mano al la suda enirejo en la oazon,
&#285;oje li ekkriis: "Othman!"</p>

<p>&#264;iuj malkonfide ekrigardis tien.</p>

<p>Vere! Proksimi&#285;is Othman!</p>

<p>Dum la terura samumo, kiam &#265;iu havis sufi&#265;e da laboro kun si mem,
Othman dis&#349;iris la rimenojn, per kiuj li estis katenita, kaj
forkuris.</p>

<p>Antonio vidis, ke fulmotondro proksimi&#285;as.</p>

<p>Dum la atento de la tuta vila&#285;o estis fiksita al la revenanta
Othman, Antonio surgrimpis kamelon kaj galope li ekrajdis en la
vastan dezerton. Anta&#365; ol ili ekrimarkis lin, li estis en distanco
de unu kilometro.</p>
<p class="paghnumero">54</p>

<p>Unuamomente ili ne komprenis, kion tio signifas. Sed Othman, kiu
havis tre akran vidsenton, ekkonis lin.</p>

<p>"Ni persekutu lin!" li ekkriis rabie. "Ni ekkaptu lin, e&#265; se la
kameloj devus perei! Li estas tiu, kiu perfidis min!"</p>

<p>Komencis furioza persekuto...</p>

<p>Antonio ja estis sufi&#265;e malproksime, sed li rajdis sur la kamelo
unuafoje, dum liaj persekutantoj estis eminentaj rajdantoj. Antonion
pelis la timo anta&#365; la a&#265;a morto, liajn malamikojn la ven&#285;osopiro.</p>

<p>Kiu venkos?</p>

<p>La&#365;&#349;ajne la Araboj. Ili flugas sur siaj kameloj ventrapide. Ili
faras grandegan cirklon, kies mezpunkto estas Antonio. La duoncirklo
mallar&#285;i&#285;as. Tio ne povos da&#365;ri longe, kiam Antonio estos kaptita.</p>

<p>Sed&mdash;kio aperis &#265;e la horizonto?</p>

<p>Kia stranga procesio? Kameloj, a&#365;tomobiloj&mdash;</p>

<p>Antonio ek&#285;ojegis!</p>

<p>Sinjoro Meyer fine atingis la ekspedicion de la onklo kaj nun ili
kune tendaras! Kaj jam ili ekvidis lin kaj rapidas renkonte al li!
&#264;u ili alveturos &#285;ustatempe? Antonion forlasas la fortoj, kaj liaj
malamikoj estas jam tute proksime. Ili jam ekkomencis pafi!</p>

<p>Ho, la onklo kaj sinjoro Meyer kun siaj viroj venos tro malfrue!
Ankora&#365; du-tri minutojn&mdash;kaj li estus savita!</p>
<p class="paghnumero">55</p>

<p>Anta&#365; li aperis granda abismo. Tiom lar&#285;a, ke li ne povus
transsalti &#285;in. Tiom profunda, ke li trovus sur &#285;ia fundo la
morton.</p>

<p>Kio restis? A&#365; morti en la manoj de la Araboj, a&#365; &#309;eti sin en la
abismon kaj tie perei...</p>

<p>Li ne povis longe pripensi.</p>

<p>Antonio instigis la kamelon, kiu per granda arko suprensaltis kaj
poste rapide mallevi&#285;is al la fundo...</p>

<p>La abismo malice grimacis...</p>

<p class="paghnumero">56</p>




<h3>KONKLUDO.</h3>


<p>Sed &#285;isfunde li tamen ne falis.</p>

<p>El la kontra&#365;a rokmuro de la profunda abismo elstaris granda
roka&#309;o. Antonio ekkapti&#285;is sur &#285;i, sed per la forta ekpu&#349;ego
li senkonscii&#285;is...</p>

<p>Kiam li malfermis la okulojn, klini&#285;is super li du viroj: sinjoro
Meyer kaj la onklo.</p>

<p>"Dank&rsquo; al Dio!" ili ekflustris samtempe. "Savita!"</p>

<p>Antonio iom post iom rememoris pri &#265;io.</p>

<p>"Kaj kie estas la persekutantoj?" li demandis per malforta vo&#265;o.</p>

<p>"Kiam ili ekvidis, ke vi falas en la abismon, ili forkuris,"
respondis sinjoro Meyer.</p>

<p>Kaj nur nun Antonio vere ek&#285;ojis pro tio, ke li revidis sian onklon.
Li rapide reforti&#285;is. Tiam &#285;isnokte ili rakontis al si reciproke
pri siaj traviva&#309;oj. La onklo estis fiera je Antonio, &#265;ar tio, kion
rakontis pri li sinjoro Meyer, esperigis, ke li fari&#285;os perfekta
viro.</p>

<p>Antonio restis &#265;e la ekspedicio de la onklo. Anta&#365; la adia&#365;o kun
sinjoro Meyer li devis promesi al li, ke li dum la revoja&#285;o vizitos
lian familion en Tunizio.</p>
<p class="paghnumero">57</p>

<p>Dum plua voja&#285;o li eksciis, kiamaniere oni voja&#285;as en karavano.
Ofte, kiam la dezerto estis varmega kiel brulvarmigita forno kaj en
terura varmego la kameloj iris anta&#365;en nur tre malrapide, pa&#349;on
post pa&#349;o&mdash;li eksopiris denove voja&#285;i en komfortaj a&#365;tomobiloj.
Sed balda&#365; li tamen alkutimi&#285;is al tio, precipe kiam la onklo
promesis al li, ke&mdash;kiam li estos fininta sian lernadon&mdash;ili
entreprenados longajn komercvoja&#285;ojn en diversajn regionojn.</p>

<p>La restvoja&#285;o pasis sen eksterordinaraj okazinta&#309;oj.</p>

<p>Tuj post reveno la onklo anoncis Antonion kiel la lernanton.</p>

<p>&#264;i tiu fari&#285;is lerta, entreprenema komercisto. Li faris ofte
diversajn komercvoja&#285;ojn, komence kune kun la onklo, pli poste tute
memstare.</p>

<p>Liaj sopiroj plenumi&#285;is. Li ja ne fari&#285;is voja&#285;anto, sed anka&#365;
kiel komercisto li ekvidis multajn novajn landojn, li ekkonis
diversajn popolojn kaj anka&#365; aventurojn li travivis.</p>

<p>Sed neniam plu li travivis tiom da aventuraj okazinta&#309;oj, kiom dum
sia unua voja&#285;o, kiam li ser&#265;is sian onklon...</p>


<div id="finpagho">

<p>F. Omelka:<br />
<span style="letter-spacing:0.2em;">AVENTUROJ DE ANTONIO.</span></p>

<p>Ilustris Z. Burian.</p>

<p>Kovrilon projektis Dolfa Barto&#353;&iacute;k.</p>

  <p>Presis<br />
  Anton&iacute;n Pra&#382;&aacute;k, Jablonn&eacute; n. Orlic&iacute;,<br />
  &#264;e&#293;oslovakujo.</p>

  <p>Eldonis en septembro 1937<br />
  La eldonejo de malkaraj libroj en Brno.</p>

<p style="font-weight:bold;font-size:120%;">*</p>

  <p>La manuskripton zorgeme korektis<br />
  s-ro S. S. de Jong,<br />
  gvidanto de la Frisa Esperanto-Instituto<br />
  en Huizum&mdash;Nederlando.</p>

<p>Tie &#265;i mi esprimas al li mian plej koran dankon!</p>

<p>F. O.</p>

<p style="font-weight:bold;font-size:120%;">*</p>

<p>Eventualaj tradukrajtoj por naciaj lingvoj estas<br />
haveblaj sole &#265;e la a&#365;toro F. Omelka, fakinstruisto<br />
en Hluk&mdash;&#264;e&#293;oslovakujo.</p>
</div>

<div id="tpnotoj">
<h4>Notoj de tekstpreparinto.</h4>

<p>Dankojn al filino de la a&#365;toro, kiu donis permeson enkomputiligi
kaj disvastigi &#265;i tiun tekston.</p>

<p>&#264;i tiu transskribo ne enhavas illustra&#309;ojn, &#265;ar ili estas ankora&#365;
kopirajtita.</p>

<p>Mi &#349;an&#285;is &#265;i-subajn la&#365; preserarolisto de la originalo:</p>
<table summary="preserarotablo">
  <tr><th>Pa&#285;o</th><th>Originalteksto</th><th>Korekta&#309;o</th></tr>
  <tr><td class="numero">8</td><td>ekspedico</td><td>ekspedicio</td></tr>
  <tr><td class="numero">11</td><td>kompremis</td><td>komprenis</td></tr>
  <tr><td class="numero">12</td><td>trovoja&#285;i</td><td>travoja&#285;i</td></tr>
  <tr><td class="numero">16</td><td>fremda, lando</td><td>fremda lando</td></tr>
  <tr><td class="numero">16</td><td>Li viro</td><td>La viro</td></tr>
  <tr><td class="numero">16</td><td>la oklo</td><td>la onklo</td></tr>
</table>

<p>Anka&#365; mi &#349;an&#285;is &#265;i-subajn detalojn:</p>
<table summary="preserarotablo">
  <tr><th>Pa&#285;o</th><th>Originalteksto</th><th>Korekta&#309;o</th></tr>
  <tr><td class="numero">28</td><td>veturi hejmem</td><td>veturi hejmen</td></tr>
  <tr><td class="numero">32</td><td>memkopreneble</td><td>memkompreneble</td></tr>
  <tr><td class="numero">41</td><td>gardis Knapp</td><td>gardis Knopp</td></tr>
  <tr><td class="numero">41</td><td>Knapp ekkriis</td><td>Knopp ekkriis</td></tr>
  <tr><td class="numero">42</td><td>rimarkojn de Knop</td><td>rimarkojn de Knopp</td></tr>
  <tr><td class="numero">53</td><td>kiameniere</td><td>kiamaniere</td></tr>
  <tr><td class="numero">(58)</td><td>E. Burian</td><td>Z. Burian</td></tr>
</table>
</div>








<pre>





End of the Project Gutenberg EBook of Aventuroj de Antonio, by F. Omelka

*** END OF THIS PROJECT GUTENBERG EBOOK AVENTUROJ DE ANTONIO ***

***** This file should be named 26099-h.htm or 26099-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/6/0/9/26099/

Produced by Robert L. Read, Miroslav Malovec and the Online
Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>

